/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Skalieren";
Description = "Übergang „Skalieren“";

/* Transition directions */
"Down" = "Nach unten";
"Up" = "Nach oben";
"In" = "Nach innen";
"Out" = "Nach außen";